[{"model": "mainapp.listofcountries", "pk": 1, "fields": {"name": "россия", "description": "Россия - страна, полная открытий. Отдых в России - это возможность увидеть другой мир, не пересекая границ. Наша страна поистине уникальна, и чтобы в этом убедиться, стоит полететь на Камчатку или Байкал, отправиться в алтайские горы, прогуляться по улицам тысячелетней Казани. Летом можно отдохнуть на пляжах Геленджика или Сочи, солнечной осенью пройтись по терренкурам в Кисловодске, зимой - покорить снежные склоны Красной Поляны, а весну встретить в Питере и попробовать наконец знаменитую корюшку. Россия ждет, открывайте ее вместе с нами!", "is_active": true}}, {"model": "mainapp.regions", "pk": 1, "fields": {"country": 1, "name": "анапа", "description": "", "is_active": true}}, {"model": "mainapp.regions", "pk": 2, "fields": {"country": 1, "name": "геленджик", "description": "", "is_active": true}}, {"model": "mainapp.regions", "pk": 3, "fields": {"country": 1, "name": "сочи", "description": "", "is_active": true}}, {"model": "mainapp.regions", "pk": 4, "fields": {"country": 1, "name": "домбай", "description": "", "is_active": true}}, {"model": "mainapp.accommodation", "pk": 1, "fields": {"country": 1, "region": 1, "name": "Парус", "image": "accommodation_img/parus_YQWK7My.jpg", "short_desc": "Анапский санаторий с романтичным названием «Парус» зовёт в незабываемое путешествие к чёрному морю.", "description": "У «Паруса» на черноморском побережье есть собственный пляж – золотой, песчаный, мягкий. Рядом с корпусами санатория, прямо под солнечным небом, находятся два больших водных комплекса – это пять чаш бассейнов разной глубины, включая мелководную чашу для малышей. В «Парусе» есть современно оборудованный тренажёрный зал, зал аэробики, столы для настольного тенниса, а также теннисный корт, футбольное поле, волейбольная и баскетбольная площадки. Вечером на танцевальной площадке звучат популярные мелодии.", "availability": 26, "price": "1750.00", "room_desc": "Однокомнатный номер, площадью 20 кв. м, с балконом – 3,3 кв. м. Размещение: 2+1 чел., дополнительное место: кресло-кровать. Полный санузел с душевой кабиной, с набором туалетных принадлежностей.", "is_active": true}}, {"model": "mainapp.accommodation", "pk": 2, "fields": {"country": 1, "region": 2, "name": "Фаворит", "image": "accommodation_img/favorit_JDHoWdm.jpg", "short_desc": "Отель «Фаворит» приглашает на отдых в красивейший город Геленджик – жемчужину Черного моря. Став нашим гостем Вы сделаете правильный выбор, потому что мы предлагаем максимально лучшие условия по минимально низкой цене.", "description": "Общественный песчано-галечный пляж в 700 м от отеля. Равлечения и спорт:  сауна (платно), для детей - детская кроватка. Отель предлагает питание по системам BB (завтраки). До автобусного вокзала Геленджика — 1,5 км. Аэропорт Геленджика находится в 9 км от гостевого дома «Фаворит».", "availability": 25, "price": "1660.00", "room_desc": "Стандарт (17-22 кв.м. Полный санузел с душевой кабиной.", "is_active": true}}, {"model": "mainapp.accommodation", "pk": 3, "fields": {"country": 1, "region": 3, "name": "Ibis", "image": "accommodation_img/ibis_YHplkMh.jpg", "short_desc": "Сочи, отель Горки Арт прошел ребрендинг и теперь на курорте появился первый дизайнерский отель ibis Styles.", "description": "Отель \"Ibis\" - в непосредственной близости от подъемников канатных дорог. Помимо прекрасных видов на горные вершины расположение отеля обеспечивает удобный доступ ко всей курортной инфраструктуре, включая горнолыжные трассы разного уровня сложности, горнолыжные школы, пункты проката, рестораны, клубы, веревочный парк приключений, комплекс трасс для скоростного спуска на горных велосипедах и эко-тропы для пешеходного туризма.", "availability": 25, "price": "5126.00", "room_desc": "Стандарт двухместный (35 кв.м., двуспальная или две односпальные кровати, софа, ванна или душ, доп. место - кровать).", "is_active": true}}, {"model": "mainapp.accommodation", "pk": 4, "fields": {"country": 1, "region": 3, "name": "Олимпия", "image": "accommodation_img/olimpia_LkdZAbE.jpg", "short_desc": "Уникальный курорт, расположенный у подножия вершин Главного Кавказского хребта, на высоте 550 метров над уровнем моря и окруженнный горами высотой от 1800 до 2500 метров. Из номеров отеля открывается панорамный вид на горы.", "description": "В стоимость аренды конференц-зала включены: мебель (столы, стулья), экран, флип-чарт с маркерами, Wi-Fi. Дополнительные платные услуги: бизнес набор (бумага, ручка), кофе-брейк, фуршет),  мангал. Питание – полупансион (завтрак шведский стол, ужин порционный). Есть доставка до пляжа и обратно.", "availability": 26, "price": "4368.00", "room_desc": "«Стандарт в мансарде» (16 кв.м, двухместный однокомнатный; 2 кровати, прикроватные тумбочки, светильники, ТВ, шкаф, холодильник, обувная полка, душ).", "is_active": true}}, {"model": "mainapp.accommodation", "pk": 5, "fields": {"country": 1, "region": 3, "name": "Тройка", "image": "accommodation_img/troika_ufyoc4i.jpg", "short_desc": "Отель «Тройка» находится примерно в нескольких минутах езды до горнолыжных подъёмников и Олимпийских объектов. Расстояние до аэропорта Сочи (Адлер) - 43 км. ​Отель расположен в селении Эсто-Садок на территории Сочинского национального заповедника.", "description": "В номере: душ, фен, индивидуальный кондиционер, холодильник. Территория: Wi-Fi, круглосуточная работа службы приема и размещения, парковка для автотранспорта, доставка до канатных дорог во время горнолыжного сезона.\r\nОтель предлагает питание по системам: BB, HB завтрак, обед – шведский стол.\r\nВ стоимость номера включено проживание в номере выбранной категории, завтрак на две персоны. Обеденный зал на 80 посадочных мест с  предоставлением завтрака и шведским столом.", "availability": 30, "price": "4162.00", "room_desc": "Стандарт 2-х местный (25 кв. м, макс. 2 чел., спальня, ванна).", "is_active": true}}, {"model": "mainapp.accommodation", "pk": 6, "fields": {"country": 1, "region": 3, "name": "Rosa ski inn", "image": "accommodation_img/rosa_ski_KuMXnUl.jpg", "short_desc": "В отеле есть все, чтобы провести незабываемый горнолыжный отдых и воспользоваться всеми преимуществами системы Ski In/Ski Out.​Отель Rosa Ski Inn находится на круглогодичном курорте «Роза Хутор», на высоте 1170 метров над уровнем моря, где располагается Горная Олимпийская деревня.", "description": "​Вся горнолыжная инфрастурктура курорта находится в нескольких десятках метров от отеля. Новейшая мебель и современные удобные матрасы для полноценного отдыха после активного дня, все номера с видом на горы или на склон. Гости отеля Rosa Ski Inn могут посетить ресторан или заказать еду и напитки в номер, восстановить силы после активного дня в СПА зоне, взять в прокат горнолыжное оборудование, воспользоваться услугами сушки и хранения оборудования в лыжной комнате, приобрести ски-пас.", "availability": 24, "price": "7162.00", "room_desc": "Двухместный номер (двуспальная или 2 раздельные кровати. Обновлённые и просторные номера, оформленные в классическом стиле).", "is_active": true}}, {"model": "mainapp.accommodation", "pk": 7, "fields": {"country": 1, "region": 1, "name": "Журавли", "image": "accommodation_img/zhuravil_QJUJGCQ.jpg", "short_desc": "​Гостевой дом «Журавли» построен в 2013 году. Территория комплекса 50 соток, в тихом месте Анапы в поселке Джемете, в пешей доступности от песчаного пляжа и живописных барханов.", "description": "На территории комплекса есть детская комната, Wi-Fi, игровые зоны отдыха, организован досуг для гостей разного возраста. Пляж находится в 7 - 10 минутах ходьбы. Есть финская сауна, лечебная гимнастика. Высококвалифицированные повара готовят блюда исключительно из экологически чистых продуктов кубанских производителей.", "availability": 21, "price": "7902.00", "room_desc": "Двухместный номер (14-17 кв. м, макс. 2 чел. + 1-2 доп. места, 1-2 кровати).", "is_active": true}}, {"model": "mainapp.accommodation", "pk": 8, "fields": {"country": 1, "region": 1, "name": "Акварель", "image": "accommodation_img/akvarel_tAx4YU8.jpg", "short_desc": "Этот отель, расположенный в Витязево, создан для идеального семейного отдыха.\r\nОтель расположен в поселке Витязево. Напротив находится боулинг-центр «Витязь», а совсем рядом – дельфинарий и озелененная аллея, в 15 минутах езды от центра Анапы.", "description": "Время заезда с 14:00. Пляж находится в 7 - 10 минутах ходьбы. В номере: сплит-система, холодильник, ТВ, фен. Экскурсионное обслуживание, открытый бассейн (13,5x7 м, глубина 1,6 м; работает только с 08:00 до 22:00).", "availability": 20, "price": "7902.00", "room_desc": "Двухместный однокомнатный номер без балкона (16 кв.м, макс. 2 осн.места+1 доп.место, двуспальная или 2 раздельные кровати, душ).", "is_active": true}}, {"model": "mainapp.accommodation", "pk": 9, "fields": {"country": 1, "region": 2, "name": "Плаза", "image": "accommodation_img/plaza_2lEEtjR.jpg", "short_desc": "Отель Плаза современное 7-ми этажное здание, оснащенное всеми необходимыми коммуникациями для комфортного отдыха. ​", "description": "Отель расположен в экологически чистом районе города с прекрасно развитой инфраструктурой: в 8-10 минутах ходьбы от пляжа, в пяти минутах ходьбы от самого большого в России аквапарка \"Золотая бухта\" и в пятнадцати минутах от аквапарка \"Бегемот\". Песчаный пляж в 350 метрах от отеля. Круглосуточное бронирование номеров. Есть глажка белья (платно),  открытая парковка, беседка с мангалом. Новейшая мебель и современные удобные матрасы для полноценного отдыха после активного дня.", "availability": 20, "price": "7902.00", "room_desc": "Стандарт двухместный (25 кв. м, двуспальная кровать с прикроватными тумбочками).", "is_active": true}}, {"model": "mainapp.accommodation", "pk": 10, "fields": {"country": 1, "region": 4, "name": "Таулу", "image": "accommodation_img/taulu_tKdDpHA.jpg", "short_desc": "Оздоровительный комплекс «Таулу» предназначен для тех, кто предпочитает возвращаться с горных склонов в уютную домашнюю атмосферу. Расположен в поселке Домбай, рядом с первой очередью канатно-кресельной дороги, на правом берегу бурлящего потока реки Домбай – Ельген.", "description": "Есть открытый бассейн, охраняемая автостоянка, имеется шашлычная среди вековых хвойных деревьев и около реки Домбай – Ельген, русская баня на 10 человек с бассейном. Гостиница рассчитана на 135 мест и состоит из 4-х этажного коттеджа,  5-ти  этажного корпуса и 2-х  этажного корпуса  с 3-х комнатными номерами  и с  отдельными входами, удивительно гармонирующих с вековыми хвойными деревьями, окружающими территорию комплекса.", "availability": 135, "price": "4177.00", "room_desc": "Апартаменты (4-х местные) 3 комнаты: холл с камином, холодильник, ТВ, мягкая мебель; двухместные спальни; ванна и санузел совмещенные.", "is_active": true}}]